[
  "obsidian42-brat",
  "i18n",
  "obsidian-callout-editor",
  "multi-column-markdown",
  "obsidian-columns",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-circuitjs",
  "circuit-sketcher",
  "better-export-pdf"
]